export const deliveryList = [
  {
    id: 1,
    title: "Звонок менеджеру",
    desc: "Оставьте заявку на обратный звонок, либо же позвоните по указанному выше номеру.",
  },
  {
    id: 2,
    title: "ОТПРАВКА ТОВАРА ИЛИ ПОКУПКА ",
    desc: "Вы можете забрать товар лично или получить от курьера на свой адрес, после согласования заказа по телефону.",
  },
  {
    id: 3,
    title: "ПОЛУЧЕНИЕ ТОВАРА И ОПЛАТА",
    desc: "Оплатить заказ можно в салоне или  курьеру:  картой, наличными или в рассрочку.",
  },
];
