export const questList = [
  {
    id: 1,
    title: "Как мне оформить заказ?",
    desc: "Вы можете сделать свой заказ онлайн или по телефону, сэкономив тем самым свое время. Но если вы желаете ознакомиться со всем ассортиментом на складе лично, то мы всегда будем рады сопроводить вас и при необходимости проконсультировать. Вы так же можете получить консультацию по любому из интересующих вас товаров, позвонив по телефону или же оставив заявку на обратный звонок",
  },
  {
    id: 2,
    title: "Как происходит доставка?",
    desc: "Вы можете сделать свой заказ онлайн или по телефону, сэкономив тем самым свое время. Но если вы желаете ознакомиться со всем ассортиментом на складе лично, то мы всегда будем рады сопроводить вас и при необходимости проконсультировать. Вы так же можете получить консультацию по любому из интересующих вас товаров, позвонив по телефону или же оставив заявку на обратный звонок",
  },
  {
    id: 3,
    title: "Как происходит процесс оплаты?",
    desc: "Вы можете сделать свой заказ онлайн или по телефону, сэкономив тем самым свое время. Но если вы желаете ознакомиться со всем ассортиментом на складе лично, то мы всегда будем рады сопроводить вас и при необходимости проконсультировать. Вы так же можете получить консультацию по любому из интересующих вас товаров, позвонив по телефону или же оставив заявку на обратный звонок",
  },
  {
    id: 4,
    title: "Какие у вас условия для рассрочки?",
    desc: "Вы можете сделать свой заказ онлайн или по телефону, сэкономив тем самым свое время. Но если вы желаете ознакомиться со всем ассортиментом на складе лично, то мы всегда будем рады сопроводить вас и при необходимости проконсультировать. Вы так же можете получить консультацию по любому из интересующих вас товаров, позвонив по телефону или же оставив заявку на обратный звонок",
  },
  {
    id: 5,
    title: "Куда мне обратиться за гарантийным обслуживанием?",
    desc: "Вы можете сделать свой заказ онлайн или по телефону, сэкономив тем самым свое время. Но если вы желаете ознакомиться со всем ассортиментом на складе лично, то мы всегда будем рады сопроводить вас и при необходимости проконсультировать. Вы так же можете получить консультацию по любому из интересующих вас товаров, позвонив по телефону или же оставив заявку на обратный звонок",
  },
  {
    id: 6,
    title: "Какие у вас способы оплаты?",
    desc: "Вы можете сделать свой заказ онлайн или по телефону, сэкономив тем самым свое время. Но если вы желаете ознакомиться со всем ассортиментом на складе лично, то мы всегда будем рады сопроводить вас и при необходимости проконсультировать. Вы так же можете получить консультацию по любому из интересующих вас товаров, позвонив по телефону или же оставив заявку на обратный звонок",
  },
];
