import { icon1, icon2, icon3, icon4 } from "@/assets/trust";

export const trustList = [
  {
    id: 1,
    title: "продукция из первых рук",
    desc: "Товары напрямую от производителя без лишних посредников и наценок.",
    icon: icon1,
  },
  {
    id: 2,
    title: "Бесплатная доставка",
    desc: "Мы предоставлем бесплатную доставку на все виды товаров в Брестской области.",
    icon: icon2,
  },
  {
    id: 3,
    title: "Рассрочка 0%",
    desc: "Возможность оплаты в рассрочку на 6 месяцев в 5 равных платежей",
    icon: icon3,
  },
  {
    id: 4,
    title: "ОПЛАТА ПРИ ПОЛУЧЕНИИ",
    desc: "Никаких предворительных взносов, платите при получении.",
    icon: icon4,
  },
];
